regions = {
    '1': 'Брестская область',
    '2': 'Гомельская область',
    '3': 'Гродненская область',
    '4': 'Могилёвская область',
    '5': 'Минская область',
    '6': 'Витебская область',
    '7': 'Минск',
}

categories = {
    '15000': 'Бытовая техника',
    '16000': 'Комптютерная техника',
    '17000': 'Телефоны и планшеты',
    '5000': 'Электроника',
    '8000': 'Женский гардероб',
    '19000': 'Мужской гардероб',
    '18000': 'Красота и здоровье',
    '12000': 'Всё для мам и детей',
    '3000': 'Всё для дома',
    '14000': 'Ремонт и стройка',
    '10000': 'Сад и огород',
    '4000': 'Хобби, спопт, туризм',
    '9000': 'Свадьбы и праздники',
    '11000': 'Животные',
    '20000': 'Готовый бизнес и оборудование',
    '6000': 'Работа',
    '13000': 'Услуги',
    '7000': 'Прочее'
}
